start_text = '''
*Привет! Меня зовут Настя Nova 🫶🏻*
Я фитнес-тренер с 8-летним опытом, но моя работа — это не просто цифры и упражнения…

Когда-то я создала студию стретчинга, обучила десятки тренеров, а сейчас помогаю женщинам обрести гармонию через спорт, питание и заботу о себе!

Мои тренировки — это функциональные нагрузки, глубокая растяжка и индивидуальный подход. Но *самое важное для меня — чтобы каждая научилась видеть в себе не «недостатки», а силу, красоту и поводы для гордости 🥹 через работу над состоянием и телом✨*
'''

text_1 = '''
*Что включают в себя мои тренировки и работа с питанием :*

— Формирование женственных силуэтов без лишних объемов

— Снижение отечности тела, засчет работы с мышцами, дыханием и перееданиями

— Улучшение гибкости тела и развитие мобильности суставов

— Формирование красивой и здоровой осанки

— Конструктов боулов для самостоятельного составления сбалансированных приемов пищи

— Готовые рецепты разнообразных завтраков, обедов и ужинов

— Уверенность в себе и легкость в теле😍 *Готова узнать подробнее об интенсиве?*
'''

text_2 = '''
NOVAя INTENSIVE
*Это телеграмм-чат с теплым женским комьюнити*, пространство с тренировками, разнообразными рецептами, а так же инструментами по тому, как сделать твоё питание сбалансированным 🍳
'''

text_3 = '''
*21 день фокуса на себе*
*и своем состоянии 🧘🏻‍♀️*


*"легкий старт"*
— _7 утренних зарядок_ для мягкого внедрения нагрузок в жизнь длительностью от 10 - 25 минут. Работаем над подвижностью, выносливостью и наработкой силы.

*"проверка на прочность"*
— _7 мини-тренировок_ от 10-25 минут с активной работой над гибкостью, прокачкой мышц кора, осанкой и ягодиц.

*"поиск баланса"*
— Пожизненный _доступ к моей книге рецептов_ для облегчения процесса готовки и поиска любимых блюд. 80 страниц ценной информации о питании, которую я собрала в формат электронной книги для твоего удобства (подходит для печати)

*"лайфхаки и опыт"*
— _Мои личные инструменты_, которые облегчают процесс тренировок и готовки, и делают его не пресной рутиной, а пространством для творчества, вдохновения и внутреннего наполнения.


*Это не просто программа - это ключ к твоим здоровым отношениям с телом, путь к осознанному питанию и лучшей версии себя!🩵*
'''

text_4 = '''
Для занятий в NOVAя intensive тебе понадобится :

*— Удобный коврик*
*— Немного свободного пространства*
*— 30 минут времени*
*— Фитнес-резинка 15кг*

Мир нуждается в твоем преображении! Заходи уже сегодня 👇🏼
'''

text_5_1 = """
Сообщения от девушек, которые приходили на мои тренировки :

С любовью к каждой тренировке и каждой девушке 🫂

*NOVAя INTENSIVE - это место для комфортных и расслабляющих нагрузок*

Начинаем 15 апреля, ты со мной?
"""

text_5_2 = '''
— Длительность интенсива 3 недели
— Доступ к материалам 1.5 месяца
— Доступ к чату со мной и другими участницами
— Живая онлайн-тренировка вместе со мной 🎁

цена : *4990 рублей* на 1.5 месяца + *990 рублей* за продление на 1 месяц
старт : *15 апреля*

*Готова попасть в NOVAя intensive?*
'''

text_6 = '''
Оплатить доступ можно по реквизитам, указанным ниже :

*Номер телефона*:+79600634255

*Банк*:Сбер/Тиньков

*Сумма*:4990 рублей

Получатель:Анастасия И.С.

После перевода отправь пожалуйста чек сюда следующим сообщением и я вышлю тебе ссылку с доступом на канал интенсива 😉
'''

text_7 = '''
*В течение нескольких минут я проверю твою оплату и отправлю сюда доступ в чат* 🩵

Если в течение 30 минут ты не получила доступ, напиши пожалуйста моему менеджеру 💬
'''

TEXT_REMINDER = """Вижу, что ты остановилась нна этом посте, *у тебя возникли какие-то вопросы или трудности?*

Если да, то напиши мне и я отвечу на твои вопросы и помогу тебе 💙
"""