start_text = '''
*Привет 👋🏻 я Настя Nova*
*персональный фитнес-тренер*

Уже более 8 лет я помогаю девушкам развивать гибкость, силу и внутреннюю уверенность!

*Моя цель* - сделать тебя не только более подтянутой, пластичной, женственной и расслабленной, а так же *помочь тебе стать увереннее в себе, через работу над состоянием и телом* ✨
'''

text_1 = '''
NOVAя INTENSIVE
*Это телеграмм-чат с теплым женским комьюнити*, пространство с тренировками, разнообразными рецептами, а так же инструментами по тому, как сделать твоё питание сбалансированным.
 

*Что включают в себя мои тренировки и работа с питанием* :

💪🏼формирование женственных силуэтов без лишних объемов
💪🏼снижение отечности тела, засчет работы с мышцами, дыханием и перееданиями
🤸🏻‍♂️улучшение гибкости тела и развитие мобильности суставов
🤸🏻‍♂️формирование красивой и здоровой осанки
🥗 конструктов боулов для самостоятельного составления сбалансированных приемов пищи
👩🏼‍🍳готовые рецепты разнообразных завтраков, обедов и ужинов
💡мои личные рекомендации о важности готовки, а так же лайфхаки как делать это быстро
💡уверенность в себе и легкость в теле
'''

text_2 = '''
Программа NOVAя INTENSIVE - это удобный и эффективный формат занятий : *21 день фокуса на себе и своем состоянии* 🧘🏻‍♀️



*"легкий старт"* - 7 легких утренних зарядок для мягкого внедрения нагрузок в свою жизнь длительностью от 10 - 25 минут. Работаем над подвижностью, выносливостью и наработкой силы.

*"проверка на прочность"* - 7 мини-тренировок от 10-25 минут с активной работой над гибкостью, прокачкой мышц кора, осанкой и ягодиц.

*"поиск баланса"* - пожизненный доступ к моей книге рецептов для облегчения процесса готовки и поиска любимых блюд. 80 страниц ценной информации о питании, которую я собрала в формат электронной книги для твоего удобства (подходит для печати)

*"знания и опыт"* - мои личные инструменты, которые облегчают процесс тренировок и готовки, и делают его не пресной рутиной, а пространством для творчества, вдохновения и внутреннего наполнения.

*Это не просто программа - это ключ к твоим здоровым отношениям с телом, путь к осознанному питанию и лучшей версии себя!*💪🏼
'''

text_3 = '''
Для занятий в NOVAя INTENSIVE тебе понадобится :

_- удобный коврик_

_- немного свободного пространства_

_- 30 минут времени_

_- фитнес-резинка 15кг_

*Мир нуждается в твоем преображении! Заходи уже сегодня* 🫶🏻
'''

text_4 = '''
Сообщения от девушек, которые посещали мои тренировки и заходили в личную работу над питанием.

*NOVAя INTENSIVE - это место для комфортных и расслабляющих тренировок*

*старт 15 апреля*, ты со мной?😍
'''

text_5 = '''
*длительность интенсива 3 недели*
⬇️
*доступ к материалам 1.5 месяца*
⬇️
*1 живая онлайн тренировка со мной*
⬇️
*доступ к чату со мной*
*и другими участницами*



Цена: _4990 рублей_
Старт: _15 апреля_

*Готова попасть*
*в NOVAя INTENSIVE?🤸🏻‍♂️*
'''

text_6 = '''
Оплатить доступ можно по реквизитам, указанным ниже :

*Номер телефона*: +79600634255

*Банк*: Сбер/Тиньков

*Сумма*: 4990 рублей

Получатель Анастасия И.С.

После перевода отправь пожалуйста чек сюда слеюдущим сообщением и я вышлю тебе ссылку с доступом на канал интенсива 😉
'''

text_7 = '''
*В течение нескольких минут я проверю твою оплату и отправлю сюда доступ в чат* 🩵

Если в течение 30 минут ты не получила доступ, напиши пожалуйста моему менеджеру 💬
'''

TEXT_REMINDER = """Вижу, что ты остановилась нна этом посте, *у тебя возникли какие-то вопросы или трудности?*

Если да, то напиши мне и я отвечу на твои вопросы и помогу тебе 💙
"""